/* 
  default.strings
  Common Framework

  Created by Cyril MacDonald on 12-05-17.
  Copyright (c) 2012 BNOTIONS. All rights reserved.
*/

/* Rating Manager */

"No, thanks" = "Non, merci";
"Rate" = "Taux";
"Remind me later" = "Rappelez-moi plus tard";

"MSG_RATING_DESCRIPTION" = "Si vous aimez en utilisant %@ vous envisager de donner la dernière version une cote de 5 étoiles? Merci pour votre soutien!";